export const fullMenu = {
  "סלטים": [
    { name: "סלט חלומי | 4.5 ליטר", price: 180 },
    { name: "סלט כרוב עם פיצוחים ברוטב חמאת בוטנים | 4.5 ליטר ", price: 180 },
    { name: "סלט מיקס ירוקים עם בטטה ושקדים | 4.5 ליטר ", price: 180 },
    { name: "סלט יווני | 4.5 ליטר", price: 180 },
    { name: "סלט קינואה בליווי ירקות | 4.5 ליטר ", price: 180 },
    { name: "סלט כרוב עם פיצוחים ברוטב מתוק | 4.5 ליטר ", price: 180 },
    { name: "סלט ירקות ישראלי | 4.5 ליטר ", price: 180 },
    { name: "מגש אנטי-פסטי", price: 180 },
    { name: "כוסות אישיות עם מקלות ירקות | 30 יחידות", price: 180 },
    { name: "פלטת ירקות", price: 180 },
  ],
  "בייגל בייגל": [
    { name: " מגש 20 יחידות |בייגל טונה", price: 330 },
    { name: "מגש 20 יחידות |בייגל שמנת סלמון", price: 400 },
    { name: "מגש 20 יחידות |בייגל ביצים", price: 300 },
    { name: " מגש 20 יחידות |בייגל פסטו , גבינת פטה ואנטי-פסטי", price: 300 }
  ],
  "פסטות": [
    { name: "פסטה שמנת פטריות | 4.5 ליטר ", price: 180 },
    { name: "פסטה רוזה | 4.5 ליטר ", price: 180 },
    { name: "פסטה עגבניות | 4.5 ליטר ", price: 180 },
    { name: "פסטה פסטו שמנת | 4.5 ליטר ", price: 180 },
    { name: "מגש לזניה | 4.5 ליטר ", price: 180 },
    { name: "מגש תפוח אדמה מוקרם | 4.5 ליטר ", price: 180 },
  ],
  "קישים ומאפים": [
    { name: "קיש גבינות ובטטה | קוטר 29", price: 180 },
    { name: "קיש גבינות וברוקולי | קוטר 29", price: 180 },
    { name: "קיש גבינות ופטריות  | קוטר 29 ", price: 180 },
    { name: "קיש גבינות וטירס  | קוטר 29 ", price: 180 },
    { name: "קיש גבינות ובצלים  | קוטר 29 ", price: 180 },
    { name: "מגש לחמי הבית בלווי מטבלים  | קוטר 29 ", price: 250 },
    { name: "מגש לחם שום | 20 יחידות ", price: 180 }
  ],
  "קינוחים": [
    { name: "מגש פובלובות | 30 יחידות ", price: 300 },
    { name: "מגש פירות העונה | 7 אנשים", price: 280 },
    { name: "מגש פחזניות | 30 יחידות ", price: 320 },
    { name: "מגש קונוסים במילוי קרם ", price: 300 },
    { name: "מגש טארלטים במילוי טעמים שונים", price: 220 },
    { name: "מגש עוגיות מפנק - תמרים , שקדים ובראוניז ", price: 280 },
    { name: "מגש עוגות - תפוזים , גזר ושוקולד ", price: 200 },
    { name: "עוגות שמרים שוקולד | 2 פסים ", price: 210 },
    { name: "עוגת קדאיף | קוטר 29 ", price: 230 },
    { name: "מגש אצבעות מילפיי | 20 יחידות ", price: 310 }
  ],
  "מגשי אירוח": [
    { name: "מגש גבינות מפנק ", price: 400 },
    { name: "מגש דגים מעושנים", price: 400 },
    { name: "מגש בורקיטס במילוי ממרח פסטו , קוביה בולגרית , וחסה לאליק", price: 400 },
    { name: "מגש טארטלים במילוי שמנת וסלמון", price: 300 },
    { name: "מגש פריקסה מפנק", price: 450 },
    { name: "מגש פיתות סביח אישיות", price: 375 },
    { name: "מגש גבינות מפנק", price: 400 },
    { name: "מגש חצאי טורטיות במילוי סלט טונה / ביצים", price: 330 }
  ],
  "דגים": [
    { name: "פילה סלמון ברוטב מתקתק " , price: 350 },
    { name: "פילה סלמון ברוטב פסטו עם פרורי לחם מעל", price: 350 },
    { name: "פילה מושט ברוטב לימוני", price: 350 },
    { name: "פילה דניס ברוטב לימוני", price: 350 }
  ],
  "יינות": [
    { name: "יין שורש אדום / לבן | יקב צרעה", price: 210 },
    { name:  "יין הרי יהודה אדום / לבן | יקב צרעה", price: 180 },
    { name: "יין עמוקה לבן", price: 100 }
  ]
};
